@extends('welcome')

@section('title', 'Информация')

@section('content')
	<div class="section-information">
		<div class="wrapper-information">
			<div class="information">
				<h1>о компании</h1>
				<p>
					<span class="text">
						<b style="font-weight: 600;">Компания «СоюзНовТорг»</b> рада приветствовать Вас на нашем сайте. С 2009 года мы работаем на рынке агротоваров и стремимся обеспечить Ваш приусадебное хозяйство действительно качественными и нужными товарами.
					</span>
					<span class="text">
						Мы ввели на рынок пленку нашего производства под маркой СВЕТОЗАРА – которая отличается от других пленок, действительно долговечностью и стойкостью к различным климатическим условиям.
					</span>
					<span class="text">
						В разработке агрополотно (спанбонд), который также будет производиться под маркой СВЕТОЗАРА, и будет гарантировать увеличенный срок службы и пропускные показатели. В нашей компании все время ведутся разработки улучшенных материалов СВЕТОЗАРА для Вашего огорода.
					</span>
					<span class="text">
						На сайте Вы сможете найти практически все нужные товары для того, чтобы вырастить и сохранить Ваш урожай.
					</span>
					<span class="text">
							За годы нашей деятельности мы подружились со многими потенциальными покупателями из различных областей нашей Родины и благодарим каждого нашего клиента за то, что они выбрали нас и все это время находятся с нами.
					</span>
				</p>
			</div>
		</div>
	</div>
@endsection